Repository: YarikRevich/Massage
Catalog: main/locale/*/LC_MESSAGES/django.po
Languages: de

source: Ваш E-mail
de: Ihr E-mail

source: Пароль
de: Passwort

source: Логин
de: Login

source: Ваше имя
de: Ihr Name

source: Ваша фамилия
de: Ihr Familienname

source: Номер телефона
de: Telefonnummer

source: Подтверждение пароля
de: Passwort Bestätigung

source: Пользователь с таким логином уже существует
de: Benutzer mit diesem Login existiert bereits

source: Пользователь с таким E-mail уже существует
de: Benutzer mit diesem E-mail existiert bereits

source: Пользователь с таким номером телефона уже существует
de: Ein Benutzer mit derselben Telefonnummer ist bereits vorhanden

source: Вашы пороли не совподают
de: Ihre Passwörter stimmen nicht überein

source: Введите дополнительную информацию для врача
de: Geben Sie zusätzliche Informationen für den Arzt ein

source: Введите номер
de: Gib deine Telefonnummer ein

source: Введите текст
de: Text eingeben

source: Пример: +380хххххххх
de: Beispiel: +49хххххххх

source: Кажеться что Вы написали номер без '+' в начале
de: Es scheint, dass Sie die Telefonnummer am Anfang ohne das '+' geschrieben haben

source: Кажеться, что Вы не написали номер телефона
de: Es scheint, dass Sie Ihre Telefonnummer nicht geschrieben haben

source: Пользователь с таким именем не найден
de: Benutzer mit diesem Login existiert bereits

source: Вы уже сделали запись на сеанс. Для того чтобы записаться нужно отменить запись на предыдущий в 'Карточке клиента'
de: Sie haben sich bereits für die Sitzung registriert. Sie können die Aufzeichnung in Ihren Kontoeinstellungen abbrechen

source: Поздравляю! Вы были записаны
de: Herzliche Glückwünsche!

source: Произошла ошибка, попробуйте снова через несколько минут
de: Ein Fehler ist aufgetreten

source: Введите Ваш отзыв
de: Geben Sie Ihre Bewertung ein

source: Имя
de: Name

source: Фамилия
de: Familienname

source: Отзывы
de: Gutachten

source: Услуги
de: Dienst

source: Контакты
de: Kontakte

source: Карта клиента
de: Kundenkarte

source: Выйти из аккаунта
de: Ausloggen

source: Уведомление об ошибке
de: Fehlerbenachrichtigung

source: Уведомление
de: Benachrichtigung

source: Проблемы?Обращайтесь!
de: Probleme?Kontaktiere uns!

source: Главная
de: Zuhause

source: Ваш почтовый ящик
de: Ihre Mailbox

source: Подписаться
de: Jetzt abonnieren

source: GitHub создателя
de: GitHub

source: Учётная запись
de: Konto

source: Для продолжения роботы требуеться пройти авторизацию
de: Um weiterarbeiten zu können, müssen Sie die Autorisierung durchlaufen

source: Вход по умолчанию
de: Standard Login

source: Войти
de: Betreten

source: Забыли пароль?|
de: Passwort vergessen?|

source: Зарегистрироваться!
de: Jetzt registrieren!

source: Карточка клиента
de: Kundenkarte

source: История записей
de: Geschichte

source: Услуга:
de: Dienst:

source: Статус заявки:
de: Bewerbungsstatus:

source: Просмотрено
de: Gesehen

source: Отослано
de: Geschickt

source: Статус выполнения:
de: Ausführungsstatus

source: Завершено
de: Abgeschlossen

source: Вы не можете удалить запись, так как, сеанс уже был завершен
de: Sie können den Eintrag nicht löschen, da die Sitzung bereits abgeschlossen wurde

source: Удалить запись
de: Eintrag löschen

source: Неизвестно
de: Unbekannt

source: Ваш архив пуст
de: Ihr Archiv ist leer

source: У вас пока не было записей
de: Sie haben noch keine Einträge

source: Записаться впервые!
de: Vereinbaren Sie einen Termin!

source: Вы не авторизованы!
de: Sie sind nicht berechtigt!

source: Информация
de: Information

source: Массажист
de: Masseur

source: Елена Легнани
de: Elena Legnani

source: Телефон
de: Telefon

source: Время работи
de: Arbeitszeit

source: Открыто,закрывается в
de: Öffnen sie,wird Öffnen bei

source: Закрыто,открываеться в
de: Geschlossen, öffnet sich durch

source: Соц.сети
de: Soziales Netzwerk

source: Наше местоположение
de: Unsere Position

source: Домашняя страница
de: Startseite

source: Вас приветствует Emassage!
de: Willkommen bei Emassage!

source: Новые услуги уже доступны!
de: Neue Dienste sind bereits verfügbar!

source: Список самых новых услуг на
de: Liste der neuesten Dienste auf

source: За последнюю неделю мы добавили
de: In der letzten Woche haben wir hinzugefügt

source: услугу!
de: Dienst

source: услуг!
de: Dienst

source: Заходи, и запишись!
de: Komm rein und melde dich an!

source: Хочешь на
de: Möchten Sie

source: Тогда нажимай на кнопку ниже
de: Klicken Sie dann auf die Schaltfläche unten

source: Детальнее
de: Mehr Details

source: Сброс пароля
de: Passwort vergessen?

source: Процедура смены пароля
de: Passwort Bestätigung

source: *После подтверждения вы будете переведены на начальную страницу
de: *Nach der Bestätigung werden Sie zur Startseite weitergeleitet

source: Сменить пароль
de: Passwort vergessen?

source: Регестрация
de: Check-In

source: Вы находитесь в разделе регистрации
de: Zur Registrierung gehen

source: *Вводя все эти данные Вы соглашаетесь на дальнейшее их использование
de: *Durch die Eingabe all dieser Daten stimmen Sie deren weiterer Verwendung zu

source: Зарегистрироваться
de: Jetzt registrieren!

source: Пройдите регистрацию!
de: Zur Registrierung gehen

source: Процес сброса пароля
de: Passwort Bestätigung

source: *После ввода E-mail Вам будет отослано письмо
de: *Nach Eingabe Ihrer E-Mail erhalten Sie einen Brief

source: Сбросить пароль!
de: Passwort vergessen?

source: Озтывы
de: Feedback

source: Опубликовать
de: Veröffentlichen

source: Автор отзыва:
de: Rezensionsautor:

source: Удалить отзыв
de: Feedback löschen

source: Вы не автор отзыва или не авторизированы
de: Sie sind nicht der Autor der Bewertung oder Sie sind nicht autorisiert

source: Отзыв:
de: Gutachten:

source: Оценка работы/обслуживания:
de: Servicebewertung:

source: Назад
de: zurück

source: Далее
de: weiter

source: Услуга
de: Dienst

source: *Для того чтобы записаться,сперва нужно зарегистрироваться, и войти в аккаунт
de: *Um sich anzumelden, müssen Sie sich zuerst registrieren und Ihr Konto eingeben

source: Стоимость услуги:
de: Servicekosten:

source: Стоимость уточните у массажиста
de: Überprüfen Sie die Kosten mit dem Masseur

source: Записаться
de: Anmelden

source: *Для того чтобы записаться,нажмите на красную кнопку
de: *Um sich anzumelden, klicken Sie auf den roten Knopf

source: Запись на приём
de: Geplanter Termin

source: Отмена
de: Absagung

source: Готово!
de: Getan!

source: Вернуться на предыдущюю страницу
de: auf die vorherige Seite zurückkehren

source: Вернуться на страницу услуг
de: Zurück zur Serviceseite

source: Привет!
de: Hallo!

source: 1. Записаться на услугу.
de: 1. Melden Sie sich für den Service an.

source: 2. Оставлять отзывы.
de: 2. Bewertungen hinterlassen.

source: 3. Подписаться на рассылку.
de: 3. Abonnieren Sie den Newsletter.

source: Ну что,заинтересовало?! Перейти к регистрации Вы можете, нажав на кнопку ниже
de: Sie können mit der Registrierung fortfahren, indem Sie auf die Schaltfläche unten klicken

source: Перейти к регистрации
de: Zur Registrierung gehen

source: Выберите фильтр
de: Filter auswählen

source: Все виды
de: Alle Arten

source: Массажи спины
de: Rückenmassagen

source: Массажи ног
de: Fußmassagen

source: Массажи головы
de: Kopfmassagen

source: Вы вошли в аккаунт!
de: Du bist eingeloggt

source: Данные пользователя введены не правильно
de: Benutzerdaten falsch eingegeben

source: Вы не указали E-mail
de: Sie haben keine E-Mail angegeben
